Repository: Loriage/Minidisc
Catalog: Minidisc/Localizable.xcstrings
Source language: en
Languages: de, el, es, fr, it, ja, zh_hans, zh_hant

source: Disconnect AudioMuse?
de: AudioMuse trennen?
el: Αποσύνδεση του AudioMuse;
es: ¿Desconectar AudioMuse?
fr: Déconnecter AudioMuse ?
it: Disconnettere AudioMuse?
ja: AudioMuseを切断しますか？
zh_hans: 断开 AudioMuse 连接？
zh_hant: 中斷 AudioMuse 連線？

source: Disconnect Lidarr?
de: Lidarr trennen?
el: Αποσύνδεση Lidarr;
es: ¿Desconectar Lidarr?
fr: Déconnecter Lidarr ?
it: Disconnettere Lidarr?
ja: Lidarrを切断しますか？
zh_hans: 断开 Lidarr 连接？
zh_hant: 中斷 Lidarr 連接？

source: Discover
de: Entdecken
el: Ανακάλυψη
es: Descubrir
fr: Découvrir
it: Scopri
ja: 発見
zh_hans: 发现
zh_hant: 探索

source: DISCOVERIES
de: ENTDECKUNGEN
el: ΑΝΑΚΑΛΥΨΕΙΣ
es: DESCUBRIMIENTOS
fr: DÉCOUVERTES
it: SCOPERTE
ja: 発見
zh_hans: 发现
zh_hant: 探索發現

source: Disk usage
de: Speichernutzung
el: Χρήση δίσκου
es: Uso del disco
fr: Espace disque utilisé
it: Utilizzo del disco
ja: ディスク使用量
zh_hans: 磁盘用量
zh_hant: 磁碟用量

source: DNS resolution failed or local network access denied.
de: DNS-Auflösung fehlgeschlagen oder lokaler Netzwerkzugriff verweigert.
el: Η ανάλυση DNS απέτυχε ή η πρόσβαση στο τοπικό δίκτυο απορρίφθηκε.
es: Falló la resolución de DNS o se denegó el acceso a la red local.
fr: Échec de la résolution DNS ou accès au réseau local refusé.
it: Risoluzione DNS non riuscita o accesso alla rete locale negato.
ja: DNS解決に失敗したか、ローカルネットワークアクセスが拒否されました。
zh_hans: DNS 解析失败或本地网络访问被拒绝。
zh_hant: DNS 解析失敗，或本地網路存取遭拒。

source: Done
de: Fertig
el: Τέλος
es: Hecho
fr: Terminé
it: Fine
ja: 完了
zh_hans: 完成
zh_hant: 完成

source: Double tap to copy
de: Zum Kopieren doppeltippen
el: Διπλό πάτημα για αντιγραφή
es: Toca dos veces para copiar
fr: Touchez deux fois pour copier
it: Tocca due volte per copiare
ja: ダブルタップでコピー
zh_hans: 轻点两下以拷贝
zh_hant: 點兩下以複製

source: Download failed
de: Download fehlgeschlagen
el: Η λήψη απέτυχε
es: Descarga fallida
fr: Échec du téléchargement
it: Download non riuscito
ja: ダウンロード失敗
zh_hans: 下载失败
zh_hant: 下載失敗

source: Download failed: %@
de: Download fehlgeschlagen: %@
el: Η λήψη απέτυχε: %@
es: Fallo en la descarga: %@
fr: Échec du téléchargement : %@
it: Download non riuscito: %@
ja: ダウンロードに失敗しました: %@
zh_hans: 下载失败：%@
zh_hant: 下載失敗：%@

source: Download failed.
de: Download fehlgeschlagen.
el: Η λήψη απέτυχε.
es: Fallo en la descarga.
fr: Échec du téléchargement.
it: Download non riuscito.
ja: ダウンロードに失敗しました。
zh_hans: 下载失败。
zh_hant: 下載失敗。

source: Download this content first, or reconnect to your server.
de: Diesen Inhalt zuerst herunterladen oder erneut mit dem Server verbinden.
el: Λάβετε πρώτα αυτό το περιεχόμενο ή επανασυνδεθείτε στον διακομιστή σας.
es: Descarga primero este contenido, o vuelve a conectarte a tu servidor.
fr: Téléchargez d'abord ce contenu, ou reconnectez-vous à votre serveur.
it: Scarica prima questo contenuto oppure riconnettiti al tuo server.
ja: このコンテンツを先にダウンロードするか、サーバに再接続してください。
zh_hans: 请先下载此内容，或重新连接到你的服务器。
zh_hant: 請先下載此內容，或重新連線到你的伺服器。

source: Downloaded
de: Heruntergeladen
el: Λήφθηκε
es: Descargado
fr: Téléchargé
it: Scaricato
ja: ダウンロード済み
zh_hans: 已下载
zh_hant: 已下載

source: Downloaded Albums
de: Heruntergeladene Alben
el: Ληφθέντα άλμπουμ
es: Álbumes descargados
fr: Albums téléchargés
it: Album scaricati
ja: ダウンロード済みのアルバム
zh_hans: 已下载的专辑
zh_hant: 已下載的專輯

source: Downloaded Artists
de: Heruntergeladene Künstler
el: Ληφθέντες καλλιτέχνες
es: Artistas descargados
fr: Artistes téléchargés
it: Artisti scaricati
ja: ダウンロード済みのアーティスト
zh_hans: 已下载的艺人
zh_hant: 已下載的藝人

source: Downloaded Playlists
de: Heruntergeladene Playlists
el: Ληφθείσες λίστες
es: Listas descargadas
fr: Listes de lecture téléchargées
it: Playlist scaricate
ja: ダウンロード済みのプレイリスト
zh_hans: 已下载的播放列表
zh_hant: 已下載的播放列表

source: Downloaded tracks are stored permanently and available offline.
de: Heruntergeladene Titel werden dauerhaft gespeichert und sind offline verfügbar.
el: Τα ληφθέντα κομμάτια αποθηκεύονται μόνιμα και είναι διαθέσιμα εκτός σύνδεσης.
es: Las pistas descargadas se guardan de forma permanente y están disponibles sin conexión.
fr: Les pistes téléchargées sont conservées en permanence et disponibles hors ligne.
it: I brani scaricati vengono memorizzati in modo permanente e sono disponibili offline.
ja: ダウンロードしたトラックは永続的に保存され、オフラインで利用できます。
zh_hans: 已下载的曲目会永久存储，可离线使用。
zh_hant: 已下載的曲目會永久儲存，並可離線使用。

source: Downloading
de: Wird heruntergeladen
el: Λήψη
es: Descargando
fr: Téléchargement
it: Download in corso
ja: ダウンロード中
zh_hans: 下载中
zh_hant: 下載中

# Downloading %lld/%lld tracks
source: Downloading %1$lld/%2$lld tracks
de: %lld/%lld Titel werden heruntergeladen
el: Λήψη %lld/%lld κομματιών
es: Descargando %lld/%lld pistas
fr: Téléchargement de %lld/%lld pistes
it: Download di %lld/%lld brani
ja: %lld/%lld曲をダウンロード中
zh_hans: 正在下载 %lld/%lld 首曲目
zh_hant: 下載中 %lld/%lld 首曲目

source: Duration
de: Dauer
el: Διάρκεια
es: Duración
fr: Durée
it: Durata
ja: 長さ
zh_hans: 时长
zh_hant: 長度

source: e.g. CF-Access-Client-Id
de: z. B. CF-Access-Client-Id
el: π.χ. CF-Access-Client-Id
es: p. ej. CF-Access-Client-Id
fr: par ex. CF-Access-Client-Id
it: es. CF-Access-Client-Id
ja: 例: CF-Access-Client-Id
zh_hans: 例如 CF-Access-Client-Id
zh_hant: 例如 CF-Access-Client-Id

source: Edit
de: Bearbeiten
el: Επεξεργασία
es: Editar
fr: Modifier
it: Modifica
ja: 編集
zh_hans: 编辑
zh_hant: 編輯

source: Edit Playlist
de: Playlist bearbeiten
el: Επεξεργασία λίστας
es: Editar lista
fr: Modifier la liste de lecture
it: Modifica playlist
ja: プレイリストを編集
zh_hans: 编辑播放列表
zh_hant: 編輯播放列表

source: Ember
de: Glut
el: Χόβολη
es: Brasa
fr: Braise
it: Brace
ja: エンバー
zh_hans: 余烬
zh_hant: 餘燼

source: Empty Playlist
de: Leere Playlist
el: Κενή λίστα
es: Lista vacía
fr: Liste de lecture vide
it: Playlist vuota
ja: 空のプレイリスト
zh_hans: 空播放列表
zh_hant: 空的播放列表

source: Energetic
de: Energiegeladen
el: Ενεργητικό
es: Enérgico
fr: Énergique
it: Energico
ja: エネルギッシュ
zh_hans: 活力
zh_hant: 活力

source: Enter a valid URL, including http:// or https://
de: Gültige URL eingeben, inklusive http:// oder https://
el: Εισαγάγετε ένα έγκυρο URL, συμπεριλαμβανομένου του http:// ή https://
es: Introduce una URL válida, incluyendo http:// o https://
fr: Saisissez une URL valide, avec http:// ou https://
it: Inserisci un URL valido, incluso http:// o https://
ja: http://またはhttps://を含む有効なURLを入力してください
zh_hans: 请输入有效的 URL，包括 http:// 或 https://
zh_hant: 請輸入有效的 URL，包含 http:// 或 https://

source: Enter your ListenBrainz username to enable music recommendations.
de: ListenBrainz-Benutzernamen eingeben, um Musikempfehlungen zu aktivieren.
el: Εισαγάγετε το όνομα χρήστη σας στο ListenBrainz για να ενεργοποιήσετε τις μουσικές προτάσεις.
es: Introduce tu nombre de usuario de ListenBrainz para activar las recomendaciones de música.
fr: Saisissez votre nom d'utilisateur ListenBrainz pour activer les recommandations musicales.
it: Inserisci il tuo nome utente ListenBrainz per attivare i consigli musicali.
ja: 音楽のおすすめを有効にするには、ListenBrainzのユーザ名を入力してください。
zh_hans: 输入你的 ListenBrainz 用户名以启用音乐推荐。
zh_hant: 輸入你的 ListenBrainz 使用者名稱以啟用音樂推薦。

source: Error code %@
de: Fehlercode %@
el: Κωδικός σφάλματος %@
es: Código de error %@
fr: Code d'erreur %@
it: Codice di errore %@
ja: エラーコード %@
zh_hans: 错误代码 %@
zh_hant: 錯誤代碼 %@

source: Evens out the volume between tracks. Track mode levels each song on its own, and Album mode keeps an album's dynamics.
de: Gleicht die Lautstärke zwischen Titeln an. Der Titel-Modus pegelt jeden Song einzeln, der Album-Modus bewahrt die Dynamik eines Albums.
el: Εξισορροπεί την ένταση μεταξύ των κομματιών. Η λειτουργία Κομμάτι ρυθμίζει κάθε τραγούδι ξεχωριστά, ενώ η λειτουργία Άλμπουμ διατηρεί τη δυναμική του άλμπουμ.
es: Nivela el volumen entre pistas. El modo Pista ajusta cada canción por separado y el modo Álbum conserva la dinámica del álbum.
fr: Uniformise le volume entre les morceaux. Le mode Piste ajuste chaque titre individuellement, tandis que le mode Album préserve la dynamique de l’album.
it: Uniforma il volume tra le tracce. La modalità Traccia livella ogni brano singolarmente, mentre la modalità Album mantiene la dinamica dell'album.
ja: 曲間の音量を均一にします。トラックモードは各曲を個別に調整し、アルバムモードはアルバムのダイナミクスを保ちます。
zh_hans: 平衡不同曲目之间的音量。曲目模式单独调整每首歌，专辑模式则保留专辑的动态。
zh_hant: 平衡不同曲目之間的音量。曲目模式單獨調整每首歌，專輯模式則保留專輯的動態。

source: Every downloaded album and playlist is deleted. This can't be undone.
de: Alle heruntergeladenen Alben und Playlists werden gelöscht. Das kann nicht rückgängig gemacht werden.
el: Κάθε ληφθέν άλμπουμ και λίστα αναπαραγωγής διαγράφεται. Αυτό δεν μπορεί να αναιρεθεί.
es: Se eliminan todos los álbumes y listas descargados. Esta acción no se puede deshacer.
fr: Tous les albums et listes de lecture téléchargés sont supprimés. Cette action est irréversible.
it: Tutti gli album e le playlist scaricati vengono eliminati. L'operazione non può essere annullata.
ja: ダウンロード済みのすべてのアルバムとプレイリストが削除されます。この操作は取り消せません。
zh_hans: 所有已下载的专辑和播放列表都将被删除。此操作无法撤销。
zh_hant: 所有已下載的專輯和播放列表都將被刪除。此操作無法復原。

source: Example: %@
de: Beispiel: %@
el: Παράδειγμα: %@
es: Ejemplo: %@
fr: Exemple : %@
it: Esempio: %@
ja: 例: %@
zh_hans: 示例：%@
zh_hant: 範例：%@

source: Fades one track into the next over the set time. Set Off for no fade. The toggle keeps gapless albums and live mixes seamless.
de: Blendet einen Titel über die eingestellte Dauer in den nächsten über. Auf Aus stellen für keinen Übergang. Die Option hält lückenlose Alben und Live-Mixe nahtlos.
el: Κάνει ομαλή μετάβαση από το ένα κομμάτι στο επόμενο για τον καθορισμένο χρόνο. Ορίστε σε Ανενεργό για καμία μετάβαση. Η επιλογή διατηρεί αδιάκοπα τα άλμπουμ χωρίς κενά και τα ζωντανά μιξ.
es: Funde una pista con la siguiente durante el tiempo establecido. Selecciona Desactivado para no aplicar fundido. La opción mantiene sin cortes los álbumes gapless y las mezclas en directo.
fr: Fond un morceau dans le suivant sur la durée définie. Réglez sur Désactivé pour supprimer le fondu. L'option préserve la continuité des albums sans blanc et des mixes live.
it: Dissolve una traccia nella successiva per la durata impostata. Imposta su Off per nessuna dissolvenza. L'opzione mantiene senza interruzioni gli album gapless e i mix dal vivo.
ja: 設定した時間をかけて曲を次の曲へフェードします。フェードなしにするにはオフに設定します。この設定はギャップレスアルバムやライブミックスをシームレスに保ちます。
zh_hans: 在设定的时间内将一首曲目淡入下一首。设为关闭则不淡入淡出。此开关可让无缝专辑和现场混音保持连贯。
zh_hant: 在設定的時間內將一首曲目淡入下一首。設為關閉則不淡入淡出。此開關可讓無縫專輯和現場混音保持連貫。

source: Failed to add to %@
de: Hinzufügen zu %@ fehlgeschlagen
el: Αποτυχία προσθήκης σε %@
es: No se pudo añadir a %@
fr: Échec de l'ajout à %@
it: Impossibile aggiungere a %@
ja: %@への追加に失敗しました
zh_hans: 添加到%@失败
zh_hant: 無法加入到 %@

source: Failed to create playlist. Try again.
de: Playlist konnte nicht erstellt werden. Versuche es erneut.
el: Αποτυχία δημιουργίας λίστας. Δοκιμάστε ξανά.
es: No se pudo crear la lista. Inténtalo de nuevo.
fr: Impossible de créer la liste de lecture. Réessayez.
it: Impossibile creare la playlist. Riprova.
ja: プレイリストを作成できませんでした。もう一度お試しください。
zh_hans: 无法创建播放列表。请重试。
zh_hant: 無法建立播放列表。請重試。

source: Failed to delete playlist
de: Playlist konnte nicht gelöscht werden
el: Αποτυχία διαγραφής λίστας
es: No se pudo eliminar la lista
fr: Impossible de supprimer la liste de lecture
it: Impossibile eliminare la playlist
ja: プレイリストを削除できませんでした
zh_hans: 无法删除播放列表
zh_hant: 無法刪除播放列表

source: Failed to load lyrics
de: Songtext konnte nicht geladen werden
el: Αποτυχία φόρτωσης στίχων
es: No se pudieron cargar las letras
fr: Échec du chargement des paroles
it: Impossibile caricare il testo
ja: 歌詞を読み込めませんでした
zh_hans: 加载歌词失败
zh_hant: 無法載入歌詞

source: Failed to remove track
de: Titel konnte nicht entfernt werden
el: Αποτυχία αφαίρεσης κομματιού
es: No se pudo quitar la pista
fr: Impossible de retirer la piste
it: Impossibile rimuovere il brano
ja: 曲を削除できませんでした
zh_hans: 无法移除曲目
zh_hant: 無法移除曲目

source: Failed to rename playlist
de: Playlist konnte nicht umbenannt werden
el: Αποτυχία μετονομασίας λίστας
es: No se pudo cambiar el nombre de la lista
fr: Impossible de renommer la liste de lecture
it: Impossibile rinominare la playlist
ja: プレイリストの名前を変更できませんでした
zh_hans: 无法重命名播放列表
zh_hant: 無法重新命名播放列表

source: Failed to reorder tracks
de: Titel konnten nicht neu sortiert werden
el: Αποτυχία αναδιάταξης κομματιών
es: No se pudieron reordenar las pistas
fr: Impossible de réorganiser les pistes
it: Impossibile riordinare i brani
ja: 曲を並べ替えできませんでした
zh_hans: 无法重新排序曲目
zh_hant: 無法重新排序曲目

source: Failed to update description
de: Beschreibung konnte nicht aktualisiert werden
el: Αποτυχία ενημέρωσης περιγραφής
es: No se pudo actualizar la descripción
fr: Impossible de mettre à jour la description
it: Impossibile aggiornare la descrizione
ja: 説明を更新できませんでした
zh_hans: 无法更新描述
zh_hant: 無法更新描述

source: Favorite
de: Favorit
el: Αγαπημένο
es: Favorito
fr: Favori
it: Preferito
ja: お気に入り
zh_hans: 收藏
zh_hant: 喜好項目

source: Favorites
de: Favoriten
el: Αγαπημένα
es: Favoritos
fr: Favoris
it: Preferiti
ja: お気に入り
zh_hans: 收藏
zh_hant: 喜好項目

source: Featured Artists
de: Empfohlene Künstler
el: Προβεβλημένοι καλλιτέχνες
es: Artistas destacados
fr: Artistes en vedette
it: Artisti in evidenza
ja: 注目のアーティスト
zh_hans: 精选艺人
zh_hant: 精選藝人

source: Filter releases
de: Releases filtern
el: Φιλτράρισμα κυκλοφοριών
es: Filtrar lanzamientos
fr: Filtrer les sorties
it: Filtra le release
ja: リリースを絞り込む
zh_hans: 筛选发行版
zh_hant: 篩選發行版

source: Find an Artist
de: Künstler finden
el: Εύρεση καλλιτέχνη
es: Buscar un artista
fr: Rechercher un artiste
it: Trova un artista
ja: アーティストを探す
zh_hans: 查找艺人
zh_hant: 尋找藝人

source: Find in library
de: In Mediathek suchen
el: Εύρεση στη βιβλιοθήκη
es: Buscar en la biblioteca
fr: Rechercher dans la bibliothèque
it: Trova nella libreria
ja: ライブラリ内を検索
zh_hans: 在音乐库中查找
zh_hant: 在資料庫中尋找

source: Find songs, albums, artists, and playlists from your server.
de: Titel, Alben, Künstler und Playlists auf dem Server finden.
el: Βρείτε τραγούδια, άλμπουμ, καλλιτέχνες και λίστες από τον διακομιστή σας.
es: Encuentra canciones, álbumes, artistas y listas de tu servidor.
fr: Trouvez des titres, albums, artistes et listes de lecture de votre serveur.
it: Trova brani, album, artisti e playlist dal tuo server.
ja: サーバから曲、アルバム、アーティスト、プレイリストを検索します。
zh_hans: 从你的服务器中查找歌曲、专辑、艺人和播放列表。
zh_hant: 從你的伺服器尋找歌曲、專輯、藝人和播放列表。

source: Find the API key in Lidarr under Settings, then General.
de: Den API-Schlüssel findest du in Lidarr unter Einstellungen und dann Allgemein.
el: Βρείτε το κλειδί API στο Lidarr, στις Ρυθμίσεις και μετά στο Γενικά.
es: Encuentra la clave API en Lidarr, en Ajustes y luego General.
fr: Trouvez la clé API dans Lidarr sous Réglages, puis Général.
it: Trova la chiave API in Lidarr sotto Impostazioni, poi Generale.
ja: APIキーはLidarrの「設定」→「一般」にあります。
zh_hans: 在 Lidarr 的“设置”>“常规”中查找 API 密钥。
zh_hant: 在 Lidarr 的「設定」>「一般」中尋找 API 金鑰。

source: Find your user token at listenbrainz.org → Profile → Music Services & API.
de: User-Token unter listenbrainz.org → Profile → Music Services & API finden.
el: Βρείτε το token χρήστη σας στο listenbrainz.org → Profile → Music Services & API.
es: Encuentra tu token de usuario en listenbrainz.org → Profile → Music Services & API.
fr: Trouvez votre user token sur listenbrainz.org → Profile → Music Services & API.
it: Trova il tuo token utente su listenbrainz.org → Profile → Music Services & API.
ja: ユーザトークンはlistenbrainz.org → Profile → Music Services & APIで確認できます。
zh_hans: 在 listenbrainz.org → Profile → Music Services & API 中查找你的用户 token。
zh_hant: 在 listenbrainz.org → Profile → Music Services & API 找到你的使用者 token。

source: First release
de: Erste Veröffentlichung
el: Πρώτη κυκλοφορία
es: Primer lanzamiento
fr: Première sortie
it: Prima uscita
ja: 最初のリリース
zh_hans: 首次发行
zh_hant: 首次發行

source: Focus
de: Fokus
el: Συγκέντρωση
es: Concentración
fr: Concentration
it: Concentrazione
ja: 集中
zh_hans: 专注
zh_hant: 專注

source: Forget
de: Vergessen
el: Διαγραφή
es: Olvidar
fr: Oublier
it: Dimentica
ja: 削除
zh_hans: 忘记
zh_hant: 清除

source: Forget credentials
de: Anmeldedaten vergessen
el: Διαγραφή διαπιστευτηρίων
es: Olvidar credenciales
fr: Oublier les identifiants
it: Dimentica le credenziali
ja: 認証情報を削除
zh_hans: 忘记凭证
zh_hant: 清除認證資訊

source: Forget ListenBrainz Account?
de: ListenBrainz-Konto vergessen?
el: Διαγραφή λογαριασμού ListenBrainz;
es: ¿Olvidar la cuenta de ListenBrainz?
fr: Oublier le compte ListenBrainz ?
it: Dimenticare l'account ListenBrainz?
ja: ListenBrainzアカウントを削除しますか？
zh_hans: 忘记 ListenBrainz 账户？
zh_hant: 要清除 ListenBrainz 帳號嗎？

source: Forget Scrobbling Credentials?
de: Scrobbling-Anmeldedaten vergessen?
el: Διαγραφή διαπιστευτηρίων scrobbling;
es: ¿Olvidar las credenciales de scrobbling?
fr: Oublier les identifiants de scrobbling ?
it: Dimenticare le credenziali di scrobbling?
ja: スクロブルの認証情報を削除しますか？
zh_hans: 忘记 Scrobbling 凭证？
zh_hant: 要清除記錄播放的認證資訊嗎？

source: Forget username
de: Benutzernamen vergessen
el: Διαγραφή ονόματος χρήστη
es: Olvidar nombre de usuario
fr: Oublier le nom d'utilisateur
it: Dimentica il nome utente
ja: ユーザ名を削除
zh_hans: 忘记用户名
zh_hant: 清除使用者名稱

source: FreeLeech only
de: Nur FreeLeech
el: Μόνο FreeLeech
es: Solo FreeLeech
fr: FreeLeech uniquement
it: Solo FreeLeech
ja: FreeLeechのみ
zh_hans: 仅 FreeLeech
zh_hant: 僅 FreeLeech

source: Fresh Releases
de: Neue Veröffentlichungen
el: Νέες κυκλοφορίες
es: Novedades
fr: Nouveautés
it: Uscite recenti
ja: 新着リリース
zh_hans: 最新发行
zh_hant: 最新發行

source: genre was
de: Genre war
el: είδος ήταν
es: género fue
fr: genre était
it: genere era
ja: ジャンルは
zh_hans: 流派是
zh_hant: 類型是

source: Get Info
de: Informationen
el: Πληροφορίες
es: Obtener información
fr: Informations
it: Informazioni
ja: 情報を見る
zh_hans: 显示简介
zh_hant: 顯示簡介

source: Get Started
de: Loslegen
el: Ξεκινήστε
es: Empezar
fr: Commencer
it: Inizia
ja: はじめる
zh_hans: 开始使用
zh_hant: 開始使用

source: Go to Album
de: Zum Album
el: Μετάβαση στο άλμπουμ
es: Ir al álbum
fr: Aller à l'album
it: Vai all'album
ja: アルバムへ移動
zh_hans: 前往专辑
zh_hant: 前往專輯

source: Go to Artist
de: Zum Künstler
el: Μετάβαση στον καλλιτέχνη
es: Ir al artista
fr: Aller à l'artiste
it: Vai all'artista
ja: アーティストへ移動
zh_hans: 前往艺人
zh_hant: 前往藝人

source: Grab
de: Abrufen
el: Λήψη
es: Obtener
fr: Récupérer
it: Preleva
ja: 取得
zh_hans: 抓取
zh_hant: 抓取

source: Grab Release
de: Release abrufen
el: Λήψη κυκλοφορίας
es: Obtener lanzamiento
fr: Récupérer la sortie
it: Preleva release
ja: リリースを取得
zh_hans: 抓取发行版
zh_hant: 抓取發行版

source: Grid view
de: Rasteransicht
el: Προβολή πλέγματος
es: Vista de cuadrícula
fr: Vue en grille
it: Vista a griglia
ja: グリッド表示
zh_hans: 网格视图
zh_hant: 格狀顯示方式

source: Home
de: Start
el: Αρχική
es: Inicio
fr: Accueil
ja: ホーム
zh_hans: 主页
zh_hant: 首頁

source: Horizontal view
de: Horizontale Ansicht
el: Οριζόντια προβολή
es: Vista horizontal
fr: Vue horizontale
it: Vista orizzontale
ja: 横スクロール表示
zh_hans: 横向视图
zh_hant: 水平顯示方式

source: hour listened
de: Stunde gehört
el: ώρα ακρόασης
es: hora escuchada
fr: heure d'écoute
it: ora di ascolto
ja: 時間再生
zh_hans: 小时收听
zh_hant: 小時聆聽

source: hours listened
de: Stunden gehört
el: ώρες ακρόασης
es: horas escuchadas
fr: heures d'écoute
it: ore di ascolto
ja: 時間再生
zh_hans: 小时收听
zh_hant: 小時聆聽

source: HTTP %lld error.
de: HTTP-Fehler %lld.
el: Σφάλμα HTTP %lld.
es: Error HTTP %lld.
fr: Erreur HTTP %lld.
it: Errore HTTP %lld.
ja: HTTP %lldエラー。
zh_hans: HTTP %lld 错误。
zh_hant: HTTP %lld 錯誤。

source: HTTP Error
de: HTTP-Fehler
el: Σφάλμα HTTP
es: Error HTTP
fr: Erreur HTTP
it: Errore HTTP
ja: HTTPエラー
zh_hans: HTTP 错误
zh_hant: HTTP 錯誤

source: If your server already relays listens to ListenBrainz, leave this disabled to avoid duplicate scrobbles.
de: Wenn der Server Wiedergaben bereits an ListenBrainz weiterleitet, dies deaktiviert lassen, um doppelte Scrobbles zu vermeiden.
el: Αν ο διακομιστής σας μεταβιβάζει ήδη τις ακροάσεις στο ListenBrainz, αφήστε το απενεργοποιημένο για να αποφύγετε διπλά scrobbles.
es: Si tu servidor ya envía las escuchas a ListenBrainz, deja esto desactivado para evitar scrobbles duplicados.
fr: Si votre serveur transmet déjà vos écoutes à ListenBrainz, laissez cette option désactivée pour éviter les doublons.
it: Se il tuo server invia già gli ascolti a ListenBrainz, lascia questa opzione disattivata per evitare scrobble duplicati.
ja: サーバがすでにListenBrainzに再生履歴を送信している場合は、重複したスクロブルを避けるためこれを無効のままにしてください。
zh_hans: 如果你的服务器已将收听记录转发到 ListenBrainz，请将此项保持禁用以避免重复 scrobble。
zh_hant: 如果你的伺服器已經將聆聽記錄轉送到 ListenBrainz，請保持停用以避免重複記錄。

source: Ignored
de: Ignoriert
el: Αγνοήθηκε
es: Ignorado
fr: Ignoré
it: Ignorato
ja: 無視済み
zh_hans: 已忽略
zh_hant: 已忽略

source: Import
de: Importieren
el: Εισαγωγή
es: Importar
fr: Importer
it: Importa
ja: インポート
zh_hans: 导入
zh_hant: 匯入

source: Import blocked
de: Import blockiert
el: Η εισαγωγή μπλοκαρίστηκε
es: Importación bloqueada
fr: Import bloqué
it: Importazione bloccata
ja: インポートがブロックされました
zh_hans: 导入被阻止
zh_hant: 匯入被封鎖

source: Import failed
de: Import fehlgeschlagen
el: Η εισαγωγή απέτυχε
es: Importación fallida
fr: Échec de l'import
it: Importazione non riuscita
ja: インポート失敗
zh_hans: 导入失败
zh_hant: 匯入失敗

source: Import Mode
de: Importmodus
el: Λειτουργία εισαγωγής
es: Modo de importación
fr: Mode d'import
it: Modalità di importazione
ja: インポート方法
zh_hans: 导入方式
zh_hant: 匯入方式

source: Import pending
de: Import ausstehend
el: Εκκρεμεί εισαγωγή
es: Importación pendiente
fr: Import en attente
it: Importazione in sospeso
ja: インポート保留中
zh_hans: 导入待处理
zh_hant: 匯入待處理

source: Import started in Lidarr
de: Import in Lidarr gestartet
el: Η εισαγωγή ξεκίνησε στο Lidarr
es: Importación iniciada en Lidarr
fr: Import lancé dans Lidarr
it: Importazione avviata in Lidarr
ja: Lidarrでインポートを開始しました
zh_hans: 已在 Lidarr 中开始导入
zh_hant: 已在 Lidarr 中開始匯入

source: Imported
de: Importiert
el: Εισήχθη
es: Importado
fr: Importé
it: Importato
ja: インポート済み
zh_hans: 已导入
zh_hant: 已匯入

source: Importing
de: Wird importiert
el: Εισαγωγή
es: Importando
fr: Import en cours
it: Importazione in corso
ja: インポート中
zh_hans: 导入中
zh_hant: 匯入中

source: Incorrect username or password.
de: Falscher Benutzername oder falsches Passwort.
el: Λανθασμένο όνομα χρήστη ή κωδικός.
es: Usuario o contraseña incorrectos.
fr: Nom d'utilisateur ou mot de passe incorrect.
it: Nome utente o password errati.
ja: ユーザ名またはパスワードが正しくありません。
zh_hans: 用户名或密码错误。
zh_hant: 使用者名稱或密碼不正確。

source: Information
de: Informationen
el: Πληροφορίες
es: Información
fr: Informations
it: Informazioni
ja: 情報
zh_hans: 信息
zh_hant: 資訊

source: Insecure Redirect
de: Unsichere Weiterleitung
el: Μη ασφαλής ανακατεύθυνση
es: Redirección no segura
fr: Redirection non sécurisée
it: Reindirizzamento non sicuro
ja: 安全でないリダイレクト
zh_hans: 不安全的重定向
zh_hant: 不安全的重新導向

source: Instance
de: Instanz
el: Παρουσία
es: Instancia
it: Istanza
ja: インスタンス
zh_hans: 实例
zh_hant: 執行個體

source: Integrations
de: Integrationen
el: Ενσωματώσεις
es: Integraciones
fr: Intégrations
it: Integrazioni
ja: 連携
zh_hans: 集成
zh_hant: 整合服務

source: Interactive
de: Interaktiv
el: Διαδραστικό
es: Interactivo
fr: Interactif
it: Interattivo
ja: インタラクティブ
zh_hans: 交互式
zh_hant: 互動式

source: Invalid client configuration.
de: Ungültige Client-Konfiguration.
el: Μη έγκυρη ρύθμιση πελάτη.
es: Configuración del cliente no válida.
fr: Configuration du client non valide.
it: Configurazione del client non valida.
ja: クライアント設定が無効です。
zh_hans: 客户端配置无效。
zh_hant: 用戶端組態無效。

source: Invalid server URL.
de: Ungültige Server-URL.
el: Μη έγκυρο URL διακομιστή.
es: URL del servidor no válida.
fr: URL du serveur non valide.
it: URL del server non valido.
ja: サーバURLが無効です。
zh_hans: 服务器 URL 无效。
zh_hant: 伺服器 URL 無效。

source: Invalid URL
de: Ungültige URL
el: Μη έγκυρο URL
es: URL no válida
fr: URL non valide
it: URL non valido
ja: 無効なURL
zh_hans: URL 无效
zh_hant: URL 無效
